{
    "model_max_length": 1024,
    "unk_token": "<unk>",
    "bos_token": "<s>",
    "eos_token": "</s>",
    "pad_token": "<pad>",
    "vocab_file": "llama.model",
    "tokenizer_class": "LlamaTokenizer"
  }
  